{"content":"\r\n# Aposentadoria por Incapacidade Permanente (Antiga Invalidez)\r\n\r\nRenomeada pela Reforma da Previdência de 2019, a Aposentadoria por Incapacidade Permanente é o benefício devido ao segurado que for considerado permanentemente incapaz de exercer qualquer atividade laborativa e que também não possa ser reabilitado em outra profissão.\r\n\r\n## Requisitos Principais (2026)\r\n1.  **Incapacidade Total e Permanente:** Comprovada por perícia médica do INSS. Deve inviabilizar o sustento do indivíduo por meio do trabalho.\r\n2.  **Qualidade de Segurado:** Estar contribuindo para o INSS ou estar no \"período de graça\" no momento do início da incapacidade.\r\n3.  **Carência:**\r\n    - Regra Geral: **12 contribuições mensais**.\r\n    - **Isenção de Carência:** Em casos de acidentes (de qualquer natureza), acidentes de trabalho, doenças profissionais ou **doenças graves** listadas em lei (Ex: Câncer, Tuberculose Ativa, Hanseníase, Alienação Mental, Cegueira, Esclerose Múltipla, etc.).\r\n\r\n## Cálculo do Benefício (Pós-Reforma)\r\nO valor não é mais integral (100%) na maioria dos casos; sofreu redução drástica.\r\n- **Regra Geral (Doença Comum):** 60% da média salarial + 2% para cada ano que exceder 20 anos de contribuição (homens) ou 15 anos (mulheres).\r\n- **Exceção (Acidente de Trabalho/Doença Ocupacional):** Se a invalidez for decorrente do trabalho, o valor é **100% da média salarial**, independente do tempo de contribuição.\r\n*Nota: Este ponto torna crucial a emissão da CAT e o reconhecimento do nexo causal.*\r\n\r\n## Adicional de 25% (Grande Invalidez)\r\nSe o aposentado necessitar de assistência permanente de outra pessoa para atividades básicas da vida diária (comer, vestir-se, higienizar-se), ele tem direito a um acréscimo de 25% no valor do benefício, inclusive podendo ultrapassar o teto do INSS.\r\n\r\n## Pente Fino e Reabilitação\r\nO benefício não é necessariamente vitalício. O INSS pode convocar o segurado para novas perícias a cada 2 anos.\r\n- Estão isentos de perícia: Segurados com mais de 60 anos, ou com mais de 55 anos que já recebam o benefício há 15 anos, e portadores de HIV/AIDS.\r\n"}