{"content":"\r\n# eSocial e os Eventos de SST\r\n\r\nO eSocial (Sistema de Escrituração Digital das Obrigações Fiscais, Previdenciárias e Trabalhistas) unificou o envio de informações ao governo. Para a área de Segurança e Saúde do Trabalho (SST), existem três eventos obrigatórios que substituíram formulários antigos (como o PPP físico e a CAT em papel/sistema antigo).\r\n\r\n## S-2210: Comunicação de Acidente de Trabalho\r\n- **O que é:** O evento usado para registrar acidentes de trabalho e doenças ocupacionais.\r\n- **Substitui:** A antiga CAT Web/Papel.\r\n- **Prazo:** Até o primeiro dia útil seguinte à ocorrência (ou imediato em caso de morte).\r\n- **Destaque:** Exige informações precisas sobre o agente causador e a parte do corpo, cruzando dados com as tabelas do eSocial.\r\n\r\n## S-2220: Monitoramento da Saúde do Trabalhador\r\n- **O que é:** O evento que envia os dados do ASO (Atestado de Saúde Ocupacional).\r\n- **Substitui:** Parte do PPP (Monitoração Biológica).\r\n- **O que envia:** Não envia o prontuário médico completo, apenas a conclusão do ASO (Apto/Inapto), data, tipo de exame (Admissional, Periódico...) e os códigos dos exames complementares realizados.\r\n- **Prazo:** Até o dia 15 do mês subsequente ao exame.\r\n\r\n## S-2240: Condições Ambientais do Trabalho (Agentes Nocivos)\r\n- **O que é:** O evento mais complexo. Registra a exposição do trabalhador a riscos (físicos, químicos, biológicos) que podem dar direito a Aposentadoria Especial.\r\n- **Substitui:** O formulário PPP (Perfil Profissiográfico Previdenciário) físico. É este evento que alimenta o PPP Eletrônico no \"Meu INSS\".\r\n- **O que envia:** Descrição das atividades, agentes nocivos identificados (ou ausência de risco), EPIs utilizados, CA do EPI e identificação do responsável técnico pelo LTCAT.\r\n- **Prazo:** Até o dia 15 do mês subsequente à admissão ou alteração de risco.\r\n\r\n## Multas e Penalidades\r\nO não envio ou envio incorreto desses eventos pode gerar multas automáticas pela Receita Federal, variando de acordo com a gravidade e o porte da empresa, além de impedir a emissão de Certidões Negativas de Débitos.\r\n"}