{"content":"\r\n# Programa de Controle Médico de Saúde Ocupacional (PCMSO) - NR-07\r\n\r\nO **PCMSO**, regido pela NR-07, é o programa responsável por monitorar a saúde dos trabalhadores em relação aos riscos aos quais estão expostos. Ele atua de forma integrada ao PGR, utilizando o Inventário de Riscos para definir os exames e controles médicos necessários.\r\n\r\n## Objetivos\r\n- Rastrear e diagnosticar precocemente agravos à saúde relacionados ao trabalho.\r\n- Constatar a existência de casos de doenças profissionais ou danos irreversíveis.\r\n- Definir a aptidão do trabalhador para a função (\"Apto\" ou \"Inapto\").\r\n\r\n## Tipos de Exames Médicos Obrigatórios\r\nO PCMSO exige a realização de cinco tipos de exames, que geram o Atestado de Saúde Ocupacional (ASO):\r\n\r\n1.  **Admissional**: Antes de assumir as atividades.\r\n2.  **Periódico**:\r\n    - Anual: Para menores de 18, maiores de 45, ou trabalhadores expostos a riscos que exijam monitoramento frequente.\r\n    - Bienal: Para trabalhadores entre 18 e 45 anos, sem riscos específicos.\r\n3.  **Retorno ao Trabalho**: Obrigatório após afastamento por doença ou acidente (ocupacional ou não) igual ou superior a 30 dias. *Nota: Não é mais exigido após o retorno de férias.*\r\n4.  **Mudança de Risco Ocupacional**: Realizado antes da mudança de função, se houver alteração nos riscos.\r\n5.  **Demissional**: Realizado no desligamento.\r\n    - Validade: Pode ser usado o exame periódico realizado há menos de 135 dias (risco 1 e 2) ou 90 dias (risco 3 e 4).\r\n\r\n## ASO (Atestado de Saúde Ocupacional)\r\nÉ o documento entregue ao trabalhador (uma via) e arquivado pela empresa, que comprova a aptidão para o trabalho. Deve conter:\r\n- Dados do trabalhador e da empresa.\r\n- Riscos ocupacionais identificados (ou ausência deles).\r\n- Exames realizados e suas datas (sem detalhar resultados clínicos sigilosos).\r\n- Definição de Aptidão.\r\n- Assinatura do Médico.\r\n\r\n## Responsabilidades\r\n- **Empregador**: Custear todos os exames e procedimentos.\r\n- **Médico do Trabalho**: Elaborar o PCMSO e analisar os resultados dos exames.\r\n"}