{"content":"\r\n# Programa de Gerenciamento de Riscos (PGR) - NR-01\r\n\r\nO **PGR (Programa de Gerenciamento de Riscos)** é o documento base para a gestão de riscos ocupacionais no Brasil, regulamentado pela Norma Regulamentadora nº 01 (NR-01). Obrigatório desde janeiro de 2022, ele substituiu o antigo PPRA (NR-09), trazendo uma visão mais abrangente que não se limita apenas aos riscos ambientais (físicos, químicos e biológicos), mas engloba também riscos de acidentes e ergonômicos.\r\n\r\n## Objetivos\r\nO principal objetivo do PGR é prevenir a ocorrência de acidentes e doenças relacionadas ao trabalho através de um processo contínuo de:\r\n- Identificação de perigos.\r\n- Avaliação de riscos.\r\n- Implementação de medidas de controle.\r\n\r\n## Estrutura Obrigatória\r\nO PGR deve conter, no mínimo, dois documentos principais:\r\n\r\n### 1. Inventário de Riscos Ocupacionais\r\nDocumento que consolida a identificação dos perigos e a avaliação dos riscos. Deve conter:\r\n- Caracterização dos processos e ambientes de trabalho.\r\n- Descrição dos perigos e possíveis lesões/agravos.\r\n- Identificação das fontes geradoras.\r\n- Grupos de trabalhadores expostos.\r\n- Dados da análise preliminar ou monitoramento das exposições.\r\n- Avaliação dos riscos (nível de risco), considerando a probabilidade e a severidade.\r\n\r\n### 2. Plano de Ação\r\nCronograma detalhado das medidas de prevenção a serem:\r\n- Introduzidas (novas medidas).\r\n- Aprimoradas (melhoria contínua).\r\n- Mantidas (controle existente).\r\nPara cada medida, deve-se definir o responsável, o prazo de execução e a forma de acompanhamento.\r\n\r\n## Obrigatoriedade e Dispensas\r\nÉ obrigatório para todas as organizações que possuem empregados regidos pela CLT.\r\n**Dispensas:** Microempreendedores Individuais (MEI) estão dispensados. Microempresas (ME) e Empresas de Pequeno Porte (EPP) de graus de risco 1 e 2 podem ser dispensadas se declararem a inexistência de riscos físicos, químicos e biológicos (Declaração de Inexistência de Riscos - DIR).\r\n\r\n## Validade e Revisão\r\nO PGR é um programa contínuo, não tem \"validade\" fixa de documento, mas deve ser revisado:\r\n- A cada **2 anos** (regra geral).\r\n- A cada **3 anos** (para empresas com certificação em sistema de gestão de SST).\r\n- Imediatamente se houver mudanças nos processos, novos riscos identificados ou acidentes.\r\n"}